bat
cmake
curl
diff-so-fancy
fd
fzf
ghi
git
httpie
hub
jq
libxml2
libxlst
lsd
openssl
pipx
postgres
pwgen
pyenv
pyenv-virtualenvwrapper
rbenv
the_silver_searcher
tmux
tree
vim
wget
