ack
ant
apple-gcc42
apr
apr-util
argtable
augeas
auto-scaling
autoconf
automake
aws-cfn-tools
aws-sns-cli
boost
boost-python
cairo
certbot
checkstyle
chromedriver
cloog
cloud-watch
cmake
coreutils
cryptopp
curl
d-bus
dbus
dialog
diff-pdf
diff-so-fancy
dirmngr
docker-swarm
doctl
ec2-ami-tools
ec2-api-tools
elb-tools
erlang
erlang@19
exercism
faac
ffmpeg
fontconfig
freetype
fswatch
gcc
gd
gdbm
geoip
gettext
ghc
ghi
gifsicle
git
git-flow
glib
gmp
gmp@4
gnu-sed
gnutls
go
gobject-introspection
gperftools
gpg-agent
graphicsmagick
graphviz
gsasl
haskell-platform
hexedit
hiredis
httpie
hub
icu4c
imagemagick
isl
isl@0.12
jemalloc
jpeg
jq
jsoncpp
keybase
lame
less
leveldb
libassuan
libevent
libffi
libgcrypt
libgpg-error
libjson-rpc-cpp
libksba
libmemcached
libmicrohttpd
libmpc
libogg
libpng
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvo-aacenc
libvorbis
libvterm
libxml2
libxslt
libyaml
little-cms
little-cms2
llvm
lynx
mailutils
markdown
maven
memcache-top
memcached
mercurial
miniupnpc
mongodb
mpfr
msgpack
mysql
nasm
nettle
nginx
node
oniguruma
openjpeg
openssh
openssl
openssl@1.1
ossp-uuid
p11-kit
pandoc
pcre
perl
pgmagick
phantomjs
pidof
pinentry
pixman
pkg-config
poppler
postgresql
pstree
pth
pv
pwgen
pyenv
pypy
python
python3
r
rabbitmq
rbenv
readline
reattach-to-user-namespace
redis
ruby
ruby-build
rust
s3cmd
scons
snappy
socat
solr14
sqlite
task
terminal-notifier
texi2html
the_silver_searcher
tmux
tree
ttyrec
unibilium
universal-ctags
unixodbc
urlview
utf8proc
v8-315
v8@3.15
vim
watch
webp
wget
wxmac
x264
xvid
xz
yarn
yasm
youtube-dl
zsh
